class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Мы заполучили 1500 лошадинных сил и все рома были впечатлены нашей смелостью и ловкостью. Дад был избран лицом всех рома в Карелии, и теперь он будет обсуждать случившееся с представителями гаджо.";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "Ещё один факт немотивированного насилия гаджо по отношению к рома! И это всего за пару дней до траура...";
	};
	class TGTWIPED
	{
		title = "Миссия провалена";
		subtitle = "Объект уничтожен";
		description = "Позор, но гаджо предпочли поразить собственный танк лишь бы не отдавать его нам.";
	};
};